Repository: bekzodergashev1/hayotildizi.uz
Catalog: hayotildizi/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Mahsulot haqida
ru: О продукте

source: Hayotildizi 6 yil ichida ishlab chiqilgan va uzoq Sharq hayot eliksiri sifatida tanilgan hujayra hosil qiluvchi o'simlik ekstraktining mo''jizalaridan foydalaning.Uzoq Sharqdagi hayot ixiri deb nomlanuvchi o'simlik hujayralari yaratuvchisi mo'jizasining mohiyatidan bahramand bo'lingMarkaziy asab tizimining miya faoliyatini oshiring. Ginseng tarkibida ko'p miqdordagi ginsenozidlar 600 dan ortiq ginsenozidlar har xil turdagi xom va qayta ishlangan ginsenglarda topilgan va o'rganilgan tufayli - terapevtik va profilaktik ta'sirida noyob va xilma-xil bo'lib, ushbu dorivor o'simlikdan to'g'ri foydalanish mumkin nafaqatturli xil terapevtik ta'sirlarni, balki hatto diametrli teskari ta'sirlarni ham ta'minlaydi. Masalan, qon bosimini me'yorga ko'tarish va kamaytirish, markaziy asab tizimining ishini tezlashtirish va sekinlashtirish, uyquni normallashtirish va uyquchanlikni yo'qotish, kerakli vaqtda faol bedorlik, eng yaxshi farovonlik va chidamlilik bosqichini uzaytirish.
ru: Воспользуйтесь чудом клеткообразующего растительного экстракта, который был разработан за 6 лет и известен как эликсир жизни на Дальнем Востоке. Наслаждайтесь сущностью чуда создателя растительных клеток на Дальнем Востоке. Из-за большого количества гинсенозидов в женьшене было обнаружено и изучено более 600 гинсенозидов в различных типах сырого и переработанного женьшеня -Уникальное и разнообразное по терапевтическому и профилактическому воздействию, это лекарственное растение можно использовать должным образом, оказывая не только разнообразные терапевтические эффекты, но и диаметрально противоположные побочные эффекты. Например, повышение и понижение артериального давления до нормального, ускорение и замедление работы центральной нервной системы, нормализация сна и потеря сонливости, продление фазы активного бодрствования, оптимального самочувствия и выносливости при необходимости.

source: Ichish tartipi
ru: Питьевой режим

source: *Tarkibi: Qizil Ginseng
ru: *Состав: красный женьшень.

source: *FOYDALANISh: Kuniga 2-3 marta 1 kapsuladan ichish tavsiya etiladi.
ru: *ПРИМЕНЕНИЕ: Рекомендуется принимать по 1 капсуле 2-3 раза в день.

source: *RED GINSENG-800 mg x 60 kapsulalar.
ru: *КРАСНЫЙ ЖЕНЬШЕНЬ-800 мг x 60 капсул.

source: ___ Hayotildizi ning ta'siri ___
ru: ___ Hayotildizi эффект ___

source: Hayotildizi ning barcha organlarga ta'siri va foydasi.
ru: эффекты и преимущества Hayotildizi на все органы.

source: Yurak qon tomir tizimi
ru: Сердечно-сосудистая система

source: Mahsulot sizning yurak-qon tomir tizimingizda regulyator vazifasini bajaradi va barcha muamolarni bartaraf etadi
ru: Продукт действует как регулятор вашей сердечно-сосудистой системы и устраняет все проблемы.

source: Oshqozon va ichak yo'llari
ru: Желудочно-кишечный тракт

source: Oshqozon va ichakdagi muamolarni tezda bartaraf etadi va to'planib qolgan massani chiqarib tashlaydi.
ru: Быстро устраняет проблемы с желудком и кишечником, удаляет скопившуюся массу.

source: Bronx va o'pka kassaliklari
ru: Бронхиальные и легочные заболевания

source: O'pka yo'llaridagi nafas siqishi va xirillashlar kabi muamolarni bartaraf etadi.
ru: Устраняет такие проблемы, как одышка и хрипы в легких.

source: Xotira va asab tizimi
ru: Память и нервная система

source: Mahsulot sizning markaziy asab tizimingizga ta'sir qilish orqali miya faoliyatini oshiradi.
ru: Продукт увеличивает мозговую активность, воздействуя на центральную нервную систему.

source: Xarakat tayanch tizimi
ru: Базовая система движения

source: Mahsulot charchoqni, kuchsizlikni va bezovtalikni ketkazadi va ular sizning organizmingizning tabiiy himoya mexanizmi va chidamliligini kuchaytiradi.
ru: Продукт устраняет усталость, слабость и дискомфорт, а также укрепляет естественные защитные механизмы и выносливость вашего тела.

source: Jigar
ru: Печень

source: Jigardagi xujayralarni qayta tiklashda juda katta foyda beredi va kerakli vitamin va minerallarni yetkazib beradi.
ru: Он очень полезен для регенерации клеток печени и обеспечивает необходимые витамины и минералы.

source: Jinsiy zayiflik
ru: Сексуальная слабость

source: Erkaklar va ayollarda uchraydigan jinsiy zayifklikni davolaydi va oldini oladi.
ru: Лечит и предотвращает половое бессилие у мужчин и женщин.

source: Buyraklar
ru: Почки

source: Peshob kanalini tozalaydi, billirubin xolesterin, qondagi oqsil ko'rsatkichlarini yaxshilaydi.
ru: Очищает мочевыводящие пути, улучшает холестерин билирубина, уровень белка в крови.

source: Mahsulotning sifat ko'rsatkichini tastiqlo'vchi xujjatlar
ru: Документы, подтверждающие качество товара

source: Sertifikat va xulosalar
ru: Сертификат и заключения

source: Bizning manzil.
ru: Наш адрес.

source: Toshkent shax, Chilonzor tumani, Achvat kochasi 77
ru: Город Ташкент, Чиланзарский район.

source: Tel:+99871 230-33-99
ru: Телефон: +99871 230-33-99

source: Ma'lumot
ru: Информация

source: Hayotildizi 6 yil ichida ishlab chiqilgan va Uzoq Sharq hayot eliksiri sifatida tanilgan hujayra hosil qiluvchi o'simlik ekstraktining mo''jizalaridan foydalaning.
ru: Используйте чудеса экстракта растений, образующих клетки, который вырабатывается за 6 лет и известен как дальневосточный эликсир жизни.

source: Biz sizning sog'ligingiz uchun qayg'uramiz!
ru: Мы заботимся о вашем здоровье!

source: 6 yil ichida ishlab chiqilgan va uzoq Sharq hayot eliksiri sifatida tanilgan hujayra hosil qiluvchi o'simlik ekstraktining mo'jizalaridan foydalaning.
ru: Используйте чудеса экстракта растений, образующих клетки, который был разработан более 6 лет назад и известен как эликсир жизни на Дальнем Востоке.

source: Sog'lig'ingizni tiklashda yordam beramiz!
ru: Поможем восстановить ваше здоровье

source: Biz sizga kasalliklarning havfini kamaytirish va meyorlashtirish maqsadida ta'biy shifobaxsh HAYOTILDIZI mahsulotini taqdim etamiz.
ru: Мы предлагаем вам натуральный лечебный продукт Hayotildizi, чтобы снизить и стандартизировать риск заболеваний.

source: Bosh menyu
ru: Главное меню

source: Mahsulot
ru: Продукт

source: Xastaliklar
ru: Болезни

source: Xujjatlar
ru: Документы

source: Murojat uchun
ru: Для справки
